WELCOME_MESSAGE = 'Привет!\tЯ классный праздничный бот,' \
                ' который подскажет тебе какой сейчас праздник в стране.' \
                ' Для подробностей воспользуйся командой /help.'

HELP_MESSAGE = 'Просто введи название страны и я подскажу,' \
               ' какой сейчас праздник.'

COUNTRY_NOT_FOUND_MESSAGE = 'Хм. Чёт мне не удалось ничего найти.' \
                    ' Либо ты ошибся, либо праздника не нашлось,' \
                    ' но я работаю над этим!'

HOLIDAY_NOT_FOUND_MESSAGE = 'В этой стране сегодня праздников нет'

SERVICE_ERROR = 'Не могу получить информацию. Что-то пошло не так :('
